/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright 2004-2008 Contributors. Vedi Aiuto/Riconoscimenti per l'elenco di quanti hanno contribuito.";
CFBundleHelpBookName ="Aiuto Vienna";